src/Mbp/FinanzasBundle/Clasesrequest-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIG7QYJKoZIhvcNAQcCoIIG3jCCBtoCAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE1NDMyMjkwNTY8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE4LTExLTI2VDA3OjQzOjE2LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxOC0xMS0yNlQwNzo0NToxNi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA0kwggNFMIICLaADAgECAggubV1WmNefejANBgkqhkiG9w0B
AQ0FADA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVIwHhcNMTgwOTE4MDkzMjE0WhcNMjAwOTE3MDkzMjE0WjAr
MQ4wDAYDVQQDDAV0ZXN0MjEZMBcGA1UEBRMQQ1VJVCAyMDA4NjA4MjI5MzCCASIw
DQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAJ4w8Ja31MNLgrjvj4TxdUehcXip
xOlfzAfd75Fz3pZY3lVBca5+O3kXReGkzcORX0PWKQPiN0lXjbJv0cATUzvsVEir
sIPX90HkIsvyAzJKnxktDJqm0I6WEEzP8emTDW4BMxFiz09TIBL4ReE/zh3/r9EN
eCql0nG4FBE+U9W9uM6FMgc8brIZiovgs/qq0ybuPNsRlOgHVt/L+L/LQCkq6xq0
hXGAdYpA5Fx0fCscSNXkX1HWS4nUdpk9bkWiqdU643uoqD0Z/pgylDXX8cbyU5BU
KEeOGulflmIwJnLI9EK/GIj6H0Utzrdgp+wOGYTIUk14wpU8CP98+aGEQLkCAwEA
AaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6NrxEhnNYg
ffJPbzAdBgNVHQ4EFgQUPOB2B9tNK25mSiA8Q6ARCRQEmMcwDgYDVR0PAQH/BAQD
AgXgMA0GCSqGSIb3DQEBDQUAA4IBAQA6TS+vDiTrNiHTz2dP5hH9qPVJg1YVc5QF
8foJSADxbb7Q8W7vsUR3tuTDGGaSbmsfeTx33Id1Mq+F+zyPI047oNynam0KHtc0
LzhSSiSH9g6c5inYYYhKPhW0CNR2kHjF4I6o+caBfFxZWFO5rO/Fdg4IXfpzEcJN
nuRSLjJ0jo1Jg9t++wTPDyJdVVEzuSs1vAQrdcbTIk+SwUBfEnKPcvSxzOgcWB0P
tUC101xF7y0anuKr8R0wHiTY+ffgpQOFMIxOc1ROaF9c0dE+1qgrZnZUZSt2pfSr
jdUxPtOkyyg1T23q4s1x/BqdEDErhPJet6j8ZG9xL3SW8jp4gaYPMYICRjCCAkIC
AQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UECgwEQUZJ
UDELMAkGA1UEBhMCQVICCC5tXVaY1596MAkGBSsOAwIaBQCggdgwGAYJKoZIhvcN
AQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0BCQUxDxcNMTgxMTI2MTA0NDE2WjAj
BgkqhkiG9w0BCQQxFgQUQJDf0bHVr5uHJEWYGWlqP0M8g0QweQYJKoZIhvcNAQkP
MWwwajALBglghkgBZQMEASowCwYJYIZIAWUDBAEWMAsGCWCGSAFlAwQBAjAKBggq
hkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYIKoZIhvcNAwICAUAwBwYFKw4DAgcw
DQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEBBQAEggEAGOc1cCoVPiTcLPI+x+62
zZkxndFKXpVHGAgTbR1Blh3VmZy7HNuzIw8kNxIBbw3sZZscX6960BpLOW9rSFrG
tA9M+/InJIjyPInEQIEa8hD3ybP1xM0tZuKvQsQbJj0pRghNsYPPzq4dB6Ogwfws
A47CrbqZoFp6YtHQLneuyBJmSqWmKApIrSPzbz2XZo92Y6x7Gc+zAQ9vTCNA9kpb
wK7Q7tGt3oSczFFxvPG9NFYgVlmFjjCuD2wT2w53waeP9pcSdJNzG3A5lFSmBLpt
QBv3Y+IHo6Ajt1NunsCwQfCI8Z3KT9luvP2EVoPoFwjzNb6UtGye8cyihYxczOv1
ow==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
